replies = {
    'start': {
        'greeting': '☀️ Добро пожаловать ☀️\nДля регистрации в нашем магазине отправьте свой контак, нажав кнопку отправить контакт. Также можно пригласить друга и получать приятные бонусы от его чека.',
        'had_referer': 'Вы были приглашены пользователем @{}',
        'signup': 'Вам необходимо пройти регистрацию! Отправьте боту свой контакт, нажав кнопку отправить контакт.',
        'signup_completed': 'Регистрация пройдена!',
        'greeting_offer': 'Здравствуйте, {}\n\nВ честь открытия нашего оздоровительного салона, первый комплекс массажа (БиоЭнергетический 1час.+Термоинфракрасная капсула 40мин.) каждому клиенту БЕСПЛАТНО! ВНИМАНИЕ при себе иметь ХОРОШЕЕ НАСТРОЕНИЕ, ТАПОЧКИ, ПРОСТЫНЬ и ПОЛОТЕНЦЕ! Чтобы записаться на массаж, пожалуйста, перейдите в  «Запись на массаж». Ознакомиться с нашим оборудованием и сертификацией на странице «Информация». Посмотреть каталог магазина кроссовок нажав «Каталог кроссовок».',
        'instruction': 'Здесь инструкция\n\n/start начать сначала\n/how показать инструкцию\n/booking забронировать сеанс\n/profile Ваш кошелёк\n/referal Пригласить друга'
    },

    'menu': {
        'menu': 'Выберите действие',
        'massage': 'Выберите тип массажа',
        'booking': 'Выберите дату',
        'booking_hour': 'Выберите время',
        'error_booking_hour': 'К сожалению на сегодня все сеансы уже заняты :(',
        'booked': 'Вы успешно забронировали сеанс!',
        'booked_notification': 'Новая бронь на {} {}\nИмя {}\nНомер {}\nБаллы клиента {}\nОплата {}\nid={}',
        'error_booked': 'К сожалению, вы не можете записаться на это время :(',
        'choose_payment_type': 'Выберите тип оплаты: онлайн или наличные',
        'booking_confirmed': 'Оплата брони подтверждена, баллы начислены',
        'booking_cancelled': 'Бронь отменена',
        'bookings_list': 'Список заброннированных вами сеансов. Чтобы отменить бронь, нажмите на кнопку нужного сеанса.'
    },

    'massage':{
        'Биоэнергетический массаж': 'БиоЭнергоМассажер Fohow - это инновационный оздоровительный прибор, принцип действия которого основан на учении традиционной китайской медицины о меридианах, знаниях в области физиологии, использования биологического электричества, технология преобразования напряжения, частоты и ультразвуковых волн. Специалист китайской восточной медицины Нового Поколения по регуляции Вашего Здоровья быстро, безопасно и эффективно очищает меридианы, с помощью БиоТока происходит пробуждение Спящих мышц, связок и сухожилий, таким образом улучшается кровообращение в тканях и внутренних органах, расщепляются и выводятся соленые застои, убирает энергетические застои, восстанавливает естественное  движение Ци (лимфатической жидкости) и крови, оказывает оздоровительное воздействие на организм. БиоЭнергоМассаж - это новый тренд в мировой индустрии Здоровья! Новая технология ультразвукового воздействия, сочетает эффекты иглоукалывания, классического массажа, вакуумного массажа, массаж гуаши, банки, максотерапия (прижигание). Эффективный, безопасный и комфортный способ регуляции и оздоровления организма Без Таблеток и Уколов. Один сеанс БиоЭнергоРегулиции по эффективности сравним с Десятью сеансами классического массажа!\nhttps://youtu.be/4iFA-Ewpnec\nhttps://youtu.be/T6ZUCOtAQO4\nhttps://youtu.be/BgFY8dfjAvg\nhttps://youtu.be/dtdz96rqvgo',
        'Термо-инфракрасная капсула': '✔️ НОВИНКА 2022 ГОДА\n♻️ Термо инфракрасный массажер-ТИМ Fohow ♻️\n✔️В ТИМ используется потогонный метод-один из восьми классических терапевтических методов ТКМ(традиционной китайской медицины), применяющихся в Китае с глубокой древности.\n✔️ Помимо этого в ТИМ реализованы современные оздоровительные концепции, такие как:светотерапия, термотерапия, магнитотерапия.\n✔️Энергетическая термокапсула Fohow-высокотехнологичный продукт, который подходит широкому кругу людей. \n✔️Комфортный в быту, абсолютно безболезненный и безопасный способ оздоровления, который не требует проведения инъекций и приема лекарств.\n✔️Все, что вам будет необходимо, это просто лежать и наполнятся здоровьем.\n✔️Инфракрасные волны, излучаемые нагревательными проводниками из углеродного волокна, магнитное поле энергетических минералов, глубокое воздействие светотерапевтической лампы и постоянная ионизация помогают улучшить кровообращение и получить очевидный эффект.\n✔️Термо инфракрасная регуляция-это ускорение обменных процессов, повышение клеточной активности, очищение и ускорение циркуляции крови(повышение снабжения кровью на 10-15%), выравнивание позвоночника.\n✔️В сочетании с использованием специального эфирного масла Fohow «Herbal oil»:\n-быстро улучшается проходимость меридианов;\n-очищается организм от токсинов;\n-выводятся продукты метаболизма посредством потоотделения;\n-восстанавливается баланс Инь-Ян и кислотно-щелочной баланс организма;\n-улучшается состояние при физической усталости;\n-наблюдается седативный эффект и снятие напряжения;\n-коррекция фигуры и улучшение состояния кожи.\n♻️Энергетическая термокапсула Fohow — это пассивный способ достижения здоровья без физических нагрузок.\n✔️Использование капсулы в течение 30 минут эквивалентно бегу трусцой на 10-15 километров.\n✔️Позволяет эффективно сжигать калории с комфортом, без ощущения духоты от высоких температур и физических нагрузок на организм.\n♻️ТИМ подходит людям:\n- в предболезненном состоянии; \n- с хроническими заболеваниями; \n- испытывающим стрессовые ситуации; \n- при быстром переутомлении;- при плохом качестве сна;\n- при нарушениях работы нервной и пищеварительной системы; \n- при наличии патогенных факторов холода и сырости; \n- при ревматоидных заболеваниях;\n- при холоде в матке;\n- при проблемах мочеполовой системы;\n- желающим похудеть;\n⏳ Время прохождения одного сеанса может варьироваться от 20 до 50 минут.\nДОБРО ПОЖАЛОВАТЬ В МИР ЗДОРОВЬЯ☀️\nhttps://youtu.be/4QHT_oi5H_o',
        'Выездной массаж': 'Стоимость одного сеанса «биоэнергомассажа» + «термо-капсула» у вас на дому в пределах МКАД = 4500р.\n10 сеансов = 3500р.\nЗа МКАД индивидуальная договоренность.'
    },

    'profile': {
        'profile': 'Ваш профиль id={}\nИмя {}\nТелефон {}\nВаши баллы {}',
        'referal': 'Получи балы, приглашая своих друзей!\n{}',
        'user_bookings': 'Список ваших заказов. Нажмите на бронь, чтобы посмотреть подробности'
    },

    'contacts': {
        'contacts': 'Ваши контакты и отзывы'
    }
}
